
{
  "quotes": [
    {
      "quote": "We are more often frightened than hurt; and we suffer more from imagination than from reality.",
      "author": "Seneca"
    },
    {
      "quote": "Until we have begun to without them, we fail to realize how unnecessary many things are. We've been using them not because we needed them, but because we had them.",
      "author": "Seneca"
    },
    {
      "quote": "Not all those who wonder are lost.",
      "author": "J.R.R Tolkien"
    },
    {
      "quote": "Neither shall they say, lo here! Or lo there!, for behold, the Kingdom of God is within you.",
      "author": "Luke 17: 21"
    },
    {
      "quote": "They lose the day in expectation of the night, and the night in fear of the dawn.",
      "author": "Seneca"
    },
    {
      "quote": "It is not death that a man should fear, but rather he should fear never beginning to live.",
      "author": "Marcus Aurelius "
    },
    {
      "quote": "Any man may easily do harm, but not every man can do good to another.",
      "author": "Plato"
    },
    {
      "quote": "Ultimately, man should not ask what the meaning of his life is, but rather he must recognize that it is he who is asked. In a word, each man is questioned by life; and he can only answer to life by answering for his own life; to life he can only respond by being responsible.",
      "author": "Victor Frankl"
    },
    {
      "quote": "He who has a why to live for can bear almost any how.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "My formula for greatness in a human being is amor fati: that one wants nothing to be different, not forward, not backward, not in all eternity. Not merely bear what is necessary, still less conceal it… but love it.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "A man with outward courage dares to die; a man with inward courage dares to live.",
      "author": "Lao Tsu"
    },
    {
      "quote": "And they say that there is this difference between the mind of a foolish man and that of a wise man, that the foolish man thinks that such ‘visions’ are in fact as dreadful and terrifying as they appear at the original impact of them on his mind, and by his assent he approves of such ideas as if they were rightly to be feared, and ‘confirms’ them; But the wise man, after being affected for a short time and slightly in his colour and expression, ‘does not assent,’ but retains the steadfastness and strength of the opinion which he has always had about visions of this kind, namely that they are in no wise to be feared but excite terror by a false appearance and vain alarms.",
      "author": "Epictetus"
    },
    {
      "quote": "What good is it for someone to gain the whole world, yet forfeit their soul?",
      "author": "Mark 8: 36"
    },
    {
      "quote": "Today I escaped anxiety. Or no, I discarded it, because it was within me, in my own perceptions - not outside.",
      "author": "Marcus Aurelius "
    },
    {
        "quote": "Often, a very old man has no other proof of his long life than his age.",
        "author": "Seneca"
      },
      {
        "quote": "if fate can be overcome by tears, let us bring tears to bear upon it: let every day be passed in mourning, every night be spent in sorrow instead of sleep: let your breast be torn by your own hands, your very face attacked by them, and every kind of cruelty be practiced by your grief, if it will profit you. But if the dead cannot be brought back to life, however much we may beat our breasts, if destiny remains fixed and immoveable forever, not to be changed by any sorrow, however great, and death does not loose his hold of anything that he once has taken away, then let our futile grief be brought to an end. Let us, then, steer our own course, and no longer allow ourselves to be driven to leeward by the force of our misfortune. He is a sorry pilot who lets the waves wring his rudder from his grasp, who leaves the sails to fly loose, and abandons the ship to the storm: but he who boldly grasps the helm and clings to it until the sea closes over him, deserves praise even though he be shipwrecked.",
        "author": "Seneca"
      },
      {
        "quote": "Amor fati - love your fate - which is in fact your life.",
        "author": "Friedrich Nietzsche"
      },
      {
        "quote": "Ask, why is this so unbearable? Why can't I endure it? You'll be embarassed to answer.",
        "author": "Marcus Aurelius "
      },
      {
        "quote": "No man is more unhappy than he who never faces adversity, for he is not permitted to prove himself.",
        "author": "Seneca"
      },
      {
        "quote": "Courage is knowing what not to fear.",
        "author": "Plato"
      },
      {
        "quote": "He who has a why to live for can bear almost any how.",
        "author": "Friedrich Nietzsche"
      },
      {
        "quote": "If you really want to escape the things that harass you, what you are needing is not to be in a different place, but to be a different person.",
        "author": "Seneca"
      },
      {
        "quote": "Waking up to who you are requires letting go of who you imagine yourself to be.",
        "author": "Alan Watts"
      },
      {
          "quote": "No man was ever wise be chance.",
          "author": "Seneca"
        },
        {
          "quote": "Smart people learn from everything and everyone, average people from their experiences, stupid people already have all the answers.",
          "author": "Socrates"
        },
        {
          "quote": "When it is obvious that the goals cannot be reached, dont adjust the goals, adjust the action steps",
          "author": "Confucius"
        },
        {
          "quote": "Everything great is just as difficult to realize as it is rare to find.",
          "author": "Baruch Spinoza"
        },
        {
          "quote": "Happiness is a journey, not a destination",
          "author": "Buddha"
        },
        {
          "quote": "It stares you in the face. No role is so well suited to philosophy as the one you happen to be in right now.",
          "author": "Marcus Aurelius"
        },
        {
          "quote": "The wise man in the storm prays God not for safety from danger, but for deliverance from fear.",
          "author": "Ralph Waldo Emerson"
        },
        {
          "quote": "He who is not everyday conquering some fear has not learned the secret of life",
          "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "No man was ever wise be chance.",
            "author": "Seneca"
          },
          {
            "quote": "That's why the philosophers warn us not to be satisfied with mere learning, but to add practice and then training. For as time passes we forget what we learned and end up doing the opposite, and hold opinions the opposite of what we should..",
            "author": "Epictetus"
          },
          {
            "quote": "Remember, it is not enough to be hit or insulted to be harmed, you must believe that you are being harmed. If someone succeeds in provoking you, realize that your mind is complicit in the provocation.",
            "author": "Epictetus"
          },
          {
            "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers fear.",
            "author": "Nelson Mandela"
          },
          {
            "quote": "Life is not a problem to solved, but a reality to be experienced.",
            "author": "Soren Kirkegaard"
          },
          {
            "quote": "Once you label me you negate me.",
            "author": "Soren Kirkegaard"
          },
          {
            "quote": "Life has its own hidden forces which you can only discover by living.",
            "author": "Soren Kirkegaard"
          },
          {
            "quote": "I know of no more encouraging fact than the unquestionable ability of man to elevate his life by conscious endeavor.",
            "author": "Henry David Thoreau"
          },
          {
            "quote": "Not until we are lost do we begin to understand ourselves.",
            "author": "Henry David Thoreau"
          },
          {
            "quote": "I went to the woods because I wished to live deliberately, to front only the essential facts of life, and see if I could not learn what it had to teach, and not, when I came to die, discover that I had not lived.",
            "author": "Henry David Thoreau"
          }
      ]
}
